[
  "agent-client",
  "callout-manager",
  "dataview",
  "obsidian-git",
  "obsidian-local-rest-api",
  "quickadd",
  "cmdr",
  "modalforms",
  "templater-obsidian",
  "obsidian-citation-plugin",
  "memoria-inspector",
  "homepage",
  "buttons",
  "portals"
]
